{
    "imd": "Imprint and data protection",
    "data": "Your data is in the best of hands",
    "web": "of this website and responsible for the content according to §5 TMG and § 55 RStV is:",
    "street": "Street 69",
    "con": "Germany",
    "gf": "Represented by Michael Canadi (Managing Director)",
    "mail": "E-mail",
    "tel": "Phone",
    "stut": "Registered at the Stuttgart District Court",
    "id": "Tax ID",
    "concept": "Concept + Design",
    "prog": "Programming",
    "start": "Imprint",
    "editor": "Editor",
    "editortext": "",
    "disclaimer": "Disclaimer",
    "disclaimertext": "As a service provider and seller, we are responsible for our own content on these pages in accordance with general law in accordance with Section 7 (1) of the German Telemedia Act (TMG). According to §§ 8 to 10 TMG, we as a service provider are not obliged to transmit or to monitor or post stored third-party information Investigate circumstances that indicate illegal activity Clues. Obligations to remove or block the Use of information according to the general laws unaffected by this. However, liability in this regard is first from the time we become aware of a specific violation of the law possible. As soon as we become aware of such legal violations, we will remove this content immediately.",
    "liability": "Liability for links",
    "liabilitytext": "Our offer contains links to external third-party websites over whose content we have no influence. Therefore, we cannot accept any liability for this third-party content. The respective provider is always responsible for the content of the linked pages or operator of the pages responsible. The linked pages were checked for possible legal violations at the time they were linked checked. No illegal content was found at the time the link was created. A permanent content However, there is no specific control of the linked sites Indications of a violation of the law are not reasonable. If we become aware of legal violations.",
    "copyright": "Copyrights",
    "copyrighttext": "The content and works created by the website operator these pages are subject to German copyright law. The copying, editing, distribution and any kind of Use outside the limits of copyright law requires written consent of the respective author or creator. Downloads and copies of this page are only for private, not for commercial use permitted. As far as the content this page was not created by the operator, the Third party copyrights observed. In particular, content Third party marked as such. Should you still have a If you become aware of copyright infringement, we ask for one corresponding notice. If we become aware of legal violations, we will remove such content immediately."
}