{
    "imd": "Mentions légales et protection des données",
    "data": "Vos données sont entre de bonnes mains",
    "web": "de ce site Web et responsable du contenu selon §5 TMG et § 55 RStV est :",
    "street": "Rue 69",
    "con": "Allemagne",
    "gf": "Représenté par Michael Canadi (Directeur Général)",
    "mail": "E-mail",
    "tel": "Téléphone",
    "stut": "Enregistré au tribunal de district de Stuttgart",
    "id": "Numéro d'identification fiscale",
    "concept": "Conception + style",
    "prog": "Programmation",
    "start": "Imprimer",
    "editor": "Éditeur",
    "editortext": "",
    "disclaimer": "Clause de non-responsabilité",
    "disclaimertext": "En tant que fournisseur de services et vendeur, nous sommes responsables de notre propre contenu sur ces pages conformément au droit général conformément à l'article 7 (1) de la loi allemande sur les télémédias (TMG). Conformément aux §§ 8 à 10 TMG, en tant que prestataire de services, nous ne sommes pas obligés de transmettre ou pour surveiller les informations stockées par des tiers ou pour rechercher des circonstances indiquant une activité illégale. Les obligations de supprimer ou de bloquer l'utilisation des informations conformément au droit général restent pas affecté par cela. Cependant, la responsabilité à cet égard est d'abord à partir du moment où nous avons connaissance d'une violation spécifique de la loi possible. Dès que nous aurons connaissance de telles violations légales, nous supprimerons ce contenu immédiatement.",
    "liability": "Responsabilité pour les liens",
    "liabilitytext": "Notre offre contient des liens vers des sites Web externes de tiers sur le contenu desquels nous n'avons aucune influence. Par conséquent, nous ne pouvons accepter aucune responsabilité pour ce contenu de tiers. Le fournisseur respectif est toujours responsable du contenu des pages liées ou exploitant des pages responsables. Les pages liées ont été vérifiées pour d'éventuelles violations de la loi au moment où elles ont été liées vérifié. Aucun contenu illégal n'a été trouvé au moment de la création du lien. Un contenu permanent Cependant, il n'y a pas de contrôle concret des sites liés Les indications d'une violation de la loi sont déraisonnables. Si nous prenons connaissance de violations de la loi.",
    "copyright": "Droits d'auteur",
    "copyrighttext": "Le contenu et les œuvres créés par l'exploitant du site ces pages sont soumises au droit d'auteur allemand. La copie, l'édition, la distribution et tout type de L'utilisation en dehors des limites de la loi sur le droit d'auteur nécessite consentement écrit de l'auteur ou du créateur respectif. Les téléchargements et copies de cette page sont uniquement à titre privé, pas pour un usage commercial autorisé. En ce qui concerne le contenu cette page n'a pas été créée par l'opérateur, le Droits d'auteur de tiers respectés. En particulier, le contenu Tiers marqué comme tel. Devriez-vous encore avoir un Si vous avez connaissance d'une violation du droit d'auteur, nous vous demandons une avis correspondant. Si nous avons connaissance de violations de la loi, nous supprimerons immédiatement ce contenu."
}