{
    "imd": "Impronta e protezione dei dati",
    "data": "I tuoi dati sono nelle migliori mani",
    "web": "di questo sito Web e responsabile del contenuto secondo §5 TMG e § 55 RStV è:",
    "street": "Strada 69",
    "con": "Germania",
    "gf": "Rappresentato da Michael Canadi (amministratore delegato)",
    "mail": "E-mail",
    "tel": "Telefono",
    "stut": "Registrato presso il tribunale distrettuale di Stoccarda",
    "id": "ID fiscale",
    "concept": "Concetto + design",
    "prog": "Programmazione",
    "start": "Impronta",
    "editor": "Editore",
    "editortext": "Disclaimer",
    "disclaimertext": "In qualità di fornitore di servizi e venditore, siamo responsabili per i nostri contenuti su queste pagine in conformità con il diritto generale ai sensi della Sezione 7 (1) della legge tedesca sui telemedia (TMG). Secondo §§ 8-10 TMG, noi come fornitore di servizi non siamo obbligati a trasmettere o per monitorare le informazioni di terzi memorizzate o per ricercare circostanze che indicano attività illegali. Rimangono gli obblighi di rimuovere o bloccare l'uso delle informazioni secondo la legge generale non influenzato da questo. Tuttavia, la responsabilità in questo senso è la prima dal momento in cui veniamo a conoscenza di una specifica violazione della legge possibile. Non appena veniamo a conoscenza di tali violazioni legali, rimuoveremo immediatamente questo contenuto.",
    "liability": "Responsabilità per i link",
    "liabilitytext": "La nostra offerta contiene collegamenti a siti Web esterni di terzi sui cui contenuti non abbiamo alcuna influenza. Pertanto, non possiamo accettare alcuna responsabilità per questi contenuti di terze parti. Il rispettivo fornitore è sempre responsabile del contenuto delle pagine collegate o gestore delle pagine responsabili. Le pagine collegate sono state controllate per possibili violazioni legali nel momento in cui sono state collegate controllato. Nessun contenuto illegale è stato trovato al momento della creazione del collegamento. Un contenuto permanente Tuttavia, non esiste un controllo concreto dei siti collegati Le indicazioni di una violazione della legge sono irragionevoli. Se veniamo a conoscenza di violazioni legali.",
    "copyright": "Copyright",
    "copyrighttext": "Il contenuto e le opere create dal gestore del sito web queste pagine sono soggette alla legge tedesca sul diritto d'autore. La copia, l'editing, la distribuzione e qualsiasi tipo di L'uso al di fuori dei limiti della legge sul copyright richiede consenso scritto del rispettivo autore o creatore. Download e copie di questa pagina sono solo per privati, non per uso commerciale consentito. Per quanto riguarda il contenuto questa pagina non è stata creata dall'operatore,  Rispettati i diritti d'autore di terze parti. In particolare, contenuto Terza parte contrassegnata come tale. Dovresti avere ancora un Se vieni a conoscenza di una violazione del copyright, te ne chiediamo uno avviso corrispondente. Se veniamo a conoscenza di violazioni legali, rimuoveremo immediatamente tali contenuti."
}