{
    "welcome": "Herzlich Willkommen in unserem Online-Shop.",
    "offer": "Wir bieten Ihnen einzigartige premium Schränke, die Sie nach Ihren Wünschen von Zuhause aus gestalten können. - Einfach und Unkompliziert!",
    "text": "Konfiguriere deinen Schrank in drei einfachen Schritten",
    "configbutton": "Hier direkt zum Konfigurator:",
    "max": "Max. Höhe 3m",
    "max1": "Max. Breite 5m",
    "laser": "Laser-Schnitt",
    "qual": "Höchste Qualität",
    "ind": "Individuell",
    "fair": "Fair",
    "umwelt": "Umweltfreundlich",
    "forst": "Aufforstung",
    "klima": "Klimaneutral",
    "con": "Zum Konfigurator",
    "step1u": "Schritt 1: Bestimme die Maße",
    "step1u1": "Damit dein Schrank genau passt!",
    "step1txt": "Im ersten Schritt kannst du die Maße von deinem Schrank auf den Centimeter genau bestimmen. Mit unseren hochleistungs-präzisions Sägen können wir Teile für einen Schrank von bis zu 3m Höhe und einer maximalen Breite von 5m fertigen. Unser Holz stammt zu 100% aus FSC-Zertizierten Wäldern und für jeden gefällten Baum wird ein neuer geplanzt. Wenn du einen größeren Schrank bestellen möchtest, kannst du uns auch gerne über unser Kontaktformular eine Nachricht schreiben.",
    "step2u": "Schritt 2: Wähle deine Austattung",
    "step2u1": "Genau für deine Bedürfnisse!",
    "step2txt": "Als Zweites kannst du deine individuelle Ausstattung auswählen. Wir bieten eine Vielzahl an Auswahlmöglichkeiten, wodurch du deinen Schrank genau für deinen Zweck anpassen kannst. Ob Kleiderschrank oder Vitrine - alles ist möglich. Dabei kannst du zwischen einfachen Regalbrettern, Kleiderstangen, Drahtkörben, Schubladen und Lampen auswählen. Alle Gegenstände sind aus unserem zertifiziertem Holz oder werden hochqualitativ in Europa zu fairen Löhen und guten Arbeitsbedingungen hergestellt.",
    "step3u": "Schritt 3: Wähle das Holz",
    "step3u1": "Harmoniert mit jeder Einrichtung!",
    "step3txt": "Der letzte Schritt stellt die Auswahl des Holzes dar. Wir bieten neben der klassichen Weißen Ausführung auch weitere Holzarten für dein Regal an. Ahorn verleiht dem Schrank eine warme, edele Farbe und bietet von Natur aus eine sehr hohe Härte. Walnuss passt durch die nah Scharze färbung optimal zu dem modernen Industial-Look und ergänzt sich sehr gut mit goldener Deko. Im Kontrast dazu kann ein helles Regal aus Birke in großen, lichtdurchfluteten Räumen die perfekte Ergänzung darstellen. Das gesamte Holz stammt aus kontrollierten und nachhaltig bewirtschafteten Wäldern."
}