{
    "welcome": "Welcome to our Online Shop.",
    "offer": "We offer you unique premium wardrobes that you can design according to your wishes from home. - Simple and uncomplicated!",
    "text": "Configure your closet in three easy steps",
    "configbutton": "Here directly to the configurator:",
    "max": "Max. Height 3m",
    "max1": "Max. Width 5m",
    "laser": "Laser cut",
    "qual": "Highest quality",
    "ind": "Individually",
    "fair": "Fair",
    "umwelt": "Environmentally friendly",
    "forst": "Afforestation",
    "klima": "Climate neutral",
    "con": "To the configurator",
    "step1u": "Step 1: Determine the dimensions",
    "step1u1": "So that your closet fits exactly!",
    "step1txt": "In the first step, you can determine the dimensions of your closet to the nearest centimeter. With our high-performance precision saws, we can manufacture parts for a cabinet up to 3m high and a maximum width of 5m. Our wood comes 100% from FSC-certified forests and a new one is planted for each felled tree. If you would like to order a larger cupboard, you can also send us a message using our contact form.",
    "step2u": "Step 2: Choose your equipment",
    "step2u1": "Exactly for your needs!",
    "step2txt": "Second, you can choose your individual equipment. We offer a variety of options, so you can customize your cabinet exactly for your purpose. Whether a wardrobe or a showcase - everything is possible. You can choose between simple shelves, clothes rails, wire baskets, drawers and lamps. All items are made from our certified wood or are made of high quality in Europe at fair wages and good working conditions.",
    "step3u": "Step 3: choose the wood",
    "step3u1": "Harmonizes with any facility!",
    "step3txt": "The last step is the selection of the wood. In addition to the classic white version, we also offer other types of wood for your shelf. Maple gives the cabinet a warm, elegant color and is naturally very hard. Walnut goes perfectly with the modern industrial look thanks to its close black color and goes very well with golden decorations. In contrast, a bright birch shelf can be the perfect addition to large, light-flooded rooms. All wood comes from controlled and sustainably managed forests."
}