{
    "welcome": "Benvenuti nel nostro negozio online.",
    "offer": "Vi offriamo armadi unici di prima qualità che potete progettare secondo i vostri desideri da casa. - Semplice e senza complicazioni!",
    "text": "Configura il tuo armadio in tre semplici passaggi",
    "configbutton": "Qui direttamente al configuratore:",
    "max": "Altezza massima 3m",
    "max1": "Larghezza massima 5 m",
    "laser": "Taglio laser",
    "qual": "La miglior qualità",
    "ind": "Individualmente",
    "fair": "Equa",
    "umwelt": "Ecologico",
    "forst": "Imboschimento",
    "klima": "Clima neutrale",
    "con": "Al configuratore",
    "step1u": "Passaggio 1: determinare le dimensioni",
    "step1u1": "In modo che il tuo armadio si adatti perfettamente!",
    "step1txt": "Nel primo passaggio, puoi determinare le dimensioni del tuo armadio al centimetro più vicino. Con le nostre seghe di precisione ad alte prestazioni, possiamo produrre parti per un armadio fino a 3 m di altezza e una larghezza massima di 5 m. Il nostro legno proviene al 100% da foreste certificate FSC e ne viene piantato uno nuovo per ogni albero abbattuto. Se desideri ordinare un armadio più grande, puoi anche inviarci un messaggio utilizzando il nostro modulo di contatto.",
    "step2u": "Passaggio 2: scegli la tua attrezzatura",
    "step2u1": "Esattamente per le tue esigenze!",
    "step2txt": "In secondo luogo, puoi scegliere la tua attrezzatura individuale. Offriamo una varietà di opzioni, così puoi personalizzare il tuo armadio esattamente per il tuo scopo. Che si tratti di un armadio o di una vetrina, tutto è possibile. Puoi scegliere tra semplici ripiani, aste appendiabiti, cestelli in filo metallico, cassetti e lampade. Tutti gli articoli sono realizzati con il nostro legno certificato o di alta qualità in Europa a salari equi e buone condizioni di lavoro.",
    "step3u": "Step 3: scegli il legno",
    "step3u1": "Si armonizza con qualsiasi struttura!",
    "step3txt": "L'ultimo passaggio è la selezione del legno, oltre alla classica versione bianca proponiamo anche altre essenze per il vostro scaffale. L'acero conferisce al mobile un colore caldo ed elegante ed è naturalmente molto duro. Il noce si sposa perfettamente con il moderno look industriale grazie al suo colore nero ravvicinato e si sposa molto bene con le decorazioni dorate. Al contrario, una mensola in betulla brillante può essere l'aggiunta perfetta a stanze grandi e inondate di luce. Tutto il legno proviene da foreste controllate e gestite in modo sostenibile."
}